{
  "menu_home_label": "Home",
  "menu_about_label": "About us",
  "menu_services_label": "Services",
  "menu_team_label": "Team",
  "menu_contact_label": "Contact",
  "hero_slogan_label": "Bringing the <span>spotlight</span> to data",
  "hero_subtitle_label": "We assist you turning your data into new services and products",
  "hero_discoverMore_btn": "Discover more",
  "hero_contactUs_btn": "Contact us",
  "about_page_title": "Our <span>goal</span>",
  "about_description_text": "<p>Digitalisation is rapidly transforming our society and businesses. Unlocking the potential of these vast quantities of collected data is creating exciting new opportunities. But it also poses new challenges as it requires new areas and levels of expertise.</p><p>This is where Enlaighten can assist you in turning your data into new services and products. The expertise of our specialists covers a vast range of up-to-date digital and data technologies.</p> <p>You can outsource your data-related project to Enlaighten,or complement your own efforts by adding us as consultant. In addition, we also offer in-house training to boost the skills of your teams.</p>",
  "services_page_title": "What <span>we offer you</span>",
  "services_dataScience_title": "Data science",
  "services_dataScience_text": "<p>Extracts valuable information from data for business decision-making and strategic planning.</p><p>The insights generated help organisations increase operational efficiency, identify new business opportunities and improve marketing and sales programs.</p>",
  "services_AI_title": "Artificial intelligence",
  "services_AI_text": "<p>Finds patterns in, and makes predictions for, noisy and complex datasets. It does so by generalising from known training examples.</p><p>This powerful technique can be used when examples and counterexamples are known but the underlying reason is not clear.</p>",
  "services_optimisation_title": "Optimisation",
  "services_optimisation_text": "<p>Pushes efficiency or performance up.</p><p>Thanks to ever-expanding computational resources it is now possible to model and simulate complex physical or societal processes. This then becomes the starting point for optimisation.</p>",
  "services_different_title": "What makes us different?",
  "services_different_text": "<p>Anchored in industry with a sound expertise in academia, the main assets are our people. The expertise of our specialists covers a vast range of up-to-date and practical digital and data technologies.</p><p>Enlaighten brings a flat corporate structure to deep learning. We are well aware of the realities of projects and their changing scope. We are able to adapt swiftly.</p>",
  "quote_description_text": "<p>About 150 years ago, the invention of the light bulb changed the world by illuminating the night. The life of people from then on gained a few extra hours every day, which led to more free time and increased productivity. Data science and AI are poised to deliver the next ramp-up in productivity and performance. Make sure you’re part of this revolution… make sure to …</p> <span class='block font-normal'>Enlaighten your business!</span>",
  "quote_name_label": "Cathlene Van Moorleghem",
  "team_page_title": "Meet <span>the team</span>",
  "team_machineLearning_label": "Machine learning",
  "team_firstDescription_label": "and artificial intelligence",
  "team_dataScience_label": "Data scientist specialised",
  "team_secondDescription_label": "in language processing and time series",
  "team_seniorFrontend_label": "Senior frontend engineer",
  "team_thirdDescription_label": "highly skilled in UI/UX",
  "team_fullstack_label": "Full stack developer",
  "team_forthDescription_label": "with a passion for data science",
  "contact_page_title": "Contact us",
  "contact_firstPhrase_text": "Need a data expert to assist you?",
  "contact_secondPhrase_text": "Don't hesitate to contact us"
}
