{
  "menu_home_label": "Home",
  "menu_about_label": "Over ons",
  "menu_services_label": "Diensten",
  "menu_team_label": "Team",
  "menu_contact_label": "Contact",
  "hero_slogan_label": "Data in de <span>schijnwerpers</span>",
  "hero_subtitle_label": "Wij helpen u uw data om te zetten in nieuwe diensten en producten",
  "hero_discoverMore_btn": "Ontdek meer",
  "hero_contactUs_btn": "Contacteer ons",
  "about_page_title": "Onze <span>missie</span>",
  "about_description_text": "<p>De digitalisering verandert onze maatschappij en onze bedrijven in snel tempo. Veel nieuwe en interessante mogelijkheden ontstaan door de enorme hoeveelheden verzamelde gegevens die beschikbaar zijn. Maar dit brengt ook nieuwe uitdagingen met zich mee omdat het een nieuwe expertise vereist.</p><p>Enlaighten kan u helpen om uw gegevens om te zetten in nieuwe diensten en producten. De expertise van onze specialisten dekt een brede waaier aan up-to-date digitale- en data technologieën.</p> <p>U kunt uw data-gerelateerde project uitbesteden aan Enlaighten, of uw team versterken met ons als consultant. Daarnaast bieden we ook in-house trainingen aan om de vaardigheden van uw teams te versterken.</p>",
  "services_page_title": "Wat <span>bieden wij aan</span>",
  "services_dataScience_title": "Data science",
  "services_dataScience_text": "<p>Extraheert waardevolle informatie uit gegevens voor bedrijfskritische beslissingen en strategische planning.</p><p>De gegenereerde inzichten helpen organisaties de operationele efficiëntie te verhogen, nieuwe zakelijke kansen te identificeren en marketing en verkoopprogramma's te verbeteren.</p>",
  "services_AI_title": "Artificiële intelligentie",
  "services_AI_text": "<p>Vindt patronen in, en doet voorspellingen voor, complexe datasets met ruis. Dit wordt gedaan door te generaliseren vanuit bekende trainingsvoorbeelden.</p><p>Deze krachtige techniek kan worden gebruikt wanneer voorbeelden en tegenvoorbeelden bekend zijn, maar de onderliggende reden niet duidelijk is.</p>",
  "services_optimisation_title": "Optimalisatie",
  "services_optimisation_text": "<p>Verhoogt de efficiëntie en/of de prestaties.</p><p>Dankzij de steeds toenemende computerkracht is het nu mogelijk complexe fysische of maatschappelijke processen te modelleren en te simuleren. Dit wordt dan het uitgangspunt voor optimalisatie.</p>",
  "services_different_title": "Wat maakt ons verschillend?",
  "services_different_text": "<p>Het team is onze belangrijkste troef, daar wij verankerd zijn in de industrie met een grote expertise in de academische wereld. De kennis van onze specialisten bestrijkt een breed scala aan up-to-date en praktische digitale en datatechnologieën.</p><p>Enlaighten brengt een vlakke bedrijfsstructuur naar deep learning. We zijn ons bewust van de realiteit van projecten en de continue veranderingen. We zijn in staat om ons snel aan te passen.</p>",
  "quote_description_text": "<p>Ongeveer 150 jaar geleden veranderde de uitvinding van de gloeilamp de wereld door de nacht te verlichten. Het leven van de mensen kreeg vanaf dat moment elke dag een paar uur extra, wat leidde tot meer vrije tijd en een hogere productiviteit. Data-wetenschap en AI staan klaar om de volgende stijging in productiviteit en prestaties te bewerkstelligen. Zorg ervoor dat u deel uitmaakt van deze revolutie ...</p> <span class='block font-normal'>Enlaighten uw bedrijf!</span>",
  "quote_name_label": "Cathlene Van Moorleghem",
  "team_page_title": "Ontmoet <span>het team</span>",
  "team_machineLearning_label": "(PhD), senior expert in AI",
  "team_firstDescription_label": "en machine learning",
  "team_dataScience_label": "Data scientist gespecialiseerd",
  "team_secondDescription_label": "in taalverwerking en tijdreeksen",
  "team_seniorFrontend_label": "Senior frontend engineer",
  "team_thirdDescription_label": "zeer ervaren in UI/UX",
  "team_fullstack_label": "Full stack developer",
  "team_forthDescription_label": "met een passie voor data science",
  "contact_page_title": "Contacteer ons",
  "contact_firstPhrase_text": "Hebt u een data expert nodig om u bij te staan?",
  "contact_secondPhrase_text": "Aarzel niet om contact met ons op te nemen"
}
